/* Localized versions of Info.plist keys */

CFBundleName = "システム環境設定";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X 環境設定パネル";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X 環境設定スクリーン・スライド・セーバ";
"Mac OS X Preference Screen Saver" = "Mac OS X 環境設定スクリーンセーバ";